response = {
    "greeting": """Привет, {0}!

Я - твой персональный ProgressBot.

С моей помощью можно вырабатывать полезные привычки.
Попробуй добавить привычку, за которой хочешь следить,
с помощью команды: Добавить название привычки.

Например: Добавить английский 30мин. в день

Почитай подробнее про этот метод на [лайвхакере](http://lifehacker.ru/2016/03/29/building-new-habits/)""",

    "new habit success": """Поздравляю, новая привычка добавлена, теперь можешь
сообщать о том, удалось ли следовать этой привычке командой 'Успех'""",

    "new habit log": """Отлично, продолжай в том же духе""",

    "can't create habit": """Не могу доваить новую привычку, старая еще не закрепилась!
Сначала закрепи привычку: """
}

request = {
    "add": "добавить",
    "success": "успех"
}
